{
  "id": 86,
  "order": "86.00000000000000000000",
  "passage": "veniens Romanus populus cum duce Vespasiano, ejusque filio Tito, regnum Judaicum destruxit",
  "jad_id": "jad_occurence__86",
  "language": {
    "id": 14729,
    "value": "Latin",
    "color": "dark-yellow"
  },
  "manuscript": [],
  "position_in_work": "Ch4",
  "position_in_work_url": "",
  "text_paragraph": "Advertite et illud quod sequitur in prophetia, p. 0568C | et in ea quidem praedictum, sed clarius in vobis impletum legite: Non erit ejus populus, qui eum negaturus est (Dan. IX). Vere jam non estis ejus, vere quandiu inveterata insania in vobis manserit, non eritis ejus. Non eritis ejus, non eritis, ut olim, proprii; sed estis et eritis alieni, sicut de vobis in psalmo Deus loquitur: Filii alieni mentiti sunt mihi, filii alieni inveterati sunt et claudicaverunt a semitis suis (Psal. XVII). Et impletum est in vobis, quod talibus in nostro etiam Evangelio ipse minatur: Qui negaverit me coram hominibus, negabo eum coram angelis Dei (Matth. X). Negastis eum quando occidistis, negastis eum quando lapidem, qui jam actus est in caput anguli (Psal. CXVII), reprobastis, negastis eum quando judici dicenti: Regem vestrum crucifigam? p. 0568D | (Joan. XIX) respondistis: Non habemus regem nisi Caesarem (ibid.). Hinc agnoscite praedictum de vobis ab angelo, dictum a propheta: Non erit ejus populus qui eum negaturus est. Nec praetereat vos illud quod statim subdit: Et civitatem et sanctuarium dissipabit populus cum duce venturo, et finis ejus vastitas. Et post finem belli, statuta desolatio. Nonne haec omnia patres vestri experti sunt? Nonne haec omnia propriis oculis contemplati sunt? Nonne statim his septuaginta hebdomadibus finitis, veniens Romanus populus cum duce Vespasiano, ejusque filio Tito, regnum Judaicum destruxit? Nonne urbes universas evertit? Nonne ipsam regni vestri caput Jerusalem, et ejus sanctuarium dissipavit? nonne succendit? nonne ad solum usque diruit? p. 0569A | Nonne universum Judaeorum populum vario diversarum miseriarum exitu condemnavit? Nonne praeter innumeros alios, in ipsa vestra principali urbe Jerusalem tempore obsidionis inventos tricies centena millia, aut occidit, aut captivavit? Haec vastitas finis fuit civitatis vestrae, finis fuit sanctuarii vestri. Hunc finem, juxta prophetica dicta, statuta desolatio secuta est. Sed fortasse desolatio brevis, desolatio paucorum annorum.",
  "note": "",
  "explicit_contemp_ref": "",
  "biblical_references": [],
  "Author": [
    {
      "id": 44,
      "value": "Petrus, Venerabilis"
    }
  ],
  "work": [
    {
      "id": 53,
      "order": "52.00000000000000000000",
      "name": "Adversus Iudaeos ",
      "jad_id": "jad_work__53",
      "author": [
        {
          "id": 44,
          "order": "44.00000000000000000000",
          "name": "Petrus, Venerabilis",
          "jad_id": "jad_author__44",
          "gnd_url": "https://d-nb.info/gnd/11880328X",
          "notes": ""
        }
      ],
      "manuscripts": [],
      "title": "Adversus Iudaeos",
      "genre": {
        "id": 14728,
        "value": "Anti-Jewish treatise",
        "color": "darker-purple"
      },
      "not_before": null,
      "not_after": null,
      "written_date": "mid 12",
      "notes": "",
      "notes__author": "",
      "institutional_context": [
        {
          "id": 11,
          "order": "11.00000000000000000000",
          "name": "Benedictines Cluny",
          "jad__id": "jad_institutional_context__11",
          "part_of": []
        }
      ],
      "published_edition": [
        {
          "id": 2,
          "order": "2.00000000000000000000",
          "name": "Patrologia Latina",
          "jad_id": "jad_sources_occurrences__2",
          "digi_url": "https://mlat.uzh.ch/browser?path=/38"
        }
      ]
    }
  ],
  "position_in_ms": "",
  "sources_used": [],
  "keywords": [],
  "part_of_cluster": [],
  "authority_discourse": 0,
  "liturgical_references": [],
  "occurrence_found_in": [
    {
      "id": 2,
      "value": "Patrologia Latina"
    }
  ],
  "author_lookup": [
    {
      "ids": {
        "database_table_3498": 44,
        "database_table_3499": 53
      },
      "value": "Petrus, Venerabilis"
    }
  ],
  "prev": "jad_occurence__85.html",
  "next": "jad_occurence__87.html",
  "view_label": "veniens Romanus populus cum duce Vespasiano, ejusque filio Tito, regnum Judaicum destruxit"
}