{
  "id": 57,
  "order": "57.00000000000000000000",
  "passage": "destructionem urbis Jerusalem factam per Romanos; supervenit Romanus exercitus",
  "jad_id": "jad_occurence__57",
  "language": {
    "id": 14729,
    "value": "Latin",
    "color": "dark-yellow"
  },
  "manuscript": [],
  "position_in_work": "Sermo 20",
  "position_in_work_url": "",
  "text_paragraph": "Potest etiam non incongrue adaptari Sodomitis. Legitur (Ezech. XVI) enim quod peccatum Sodomorum fuit superbia vitae et abundantia panis et saturitatis. Inter ipsas ergo comessationes et ebrietates, dum adhuc escae essent in ore ipsorum, ira Dei ascendit super eos. Potest nihilominus adaptari filiis Israel in deserto, sicut primo expositum, et etiam super hos ira Dei ascendit; nam contrivit eos; quia, ut ait 198.1776D | Hieronymus, non debet reputari Deus iniquus, quod genus humanum submersit diluvio, Sodomitas igne consumpsit et sulphure, filios Israel prostravit in deserto, quia sic puniti sunt, ne in aeternum puniret eos. Caeterum prophetia est, ut diximus tetrasyrtica. Prophetice enim praedixit David destructionem urbis Jerusalem factam per Romanos et poenam malorum in judicio, etiam pestem inguinariam in Romanos; pro cujus remotione instituta fuit Romae hodierna Litania. De die enim judicii dicit Veritas: Quia sicut factum est in diebus Noe, cum comederent homines et biberent, et dicerent: Pax, pax et securitas, supervenit eis hora, quam non sperabant (Matth. XXIV). Vae ergo illis praedicitur. Adhuc escae eorum erant in ore ipsorum, etc. De Judaeis etiam 198.1777A | legitur, quod cum venerant Hierosolymam ad diem festum Paschae, in quo secundum legem agnum comedebant paschalem et azymos panes; in ipsis vero diebus azymorum ex improviso supervenit Romanus exercitus, et infra moenia urbis in angustia cibi et potus infinitam multitudinem Judaeorum conclusit. Et sic vere David praevidens desolationem urbis suae in ultionem Dominici sanguinis factam prophetavit: Adhuc escae eorum erant in ore, etc. Romani vero similiter in diebus paschalibus non dijudicantes corpus et sanguinem Domini, quod sumpserant, maxime comessationibus, ludis et luxuriae vacabant, qui tamen in diebus jejuniorum continenter vixerant, tanquam terminus resurrectionis Dominicae terminum fecisset eis continentiae; et qui, dum exspectabant Domini sui susceptionem, tanquam mundum hospitium ei paraverant, suscepto eo frena licentiae suae laxarent.",
  "note": "",
  "explicit_contemp_ref": "",
  "biblical_references": [
    {
      "id": 58,
      "value": "Ez. 16,56"
    },
    {
      "id": 60,
      "value": "Mt. 24,50"
    }
  ],
  "Author": [
    {
      "id": 9,
      "value": "Petrus, Comestor"
    }
  ],
  "work": [
    {
      "id": 9,
      "order": "9.00000000000000000000",
      "name": "Sermones ",
      "jad_id": "jad_work__9",
      "author": [
        {
          "id": 9,
          "order": "9.00000000000000000000",
          "name": "Petrus, Comestor",
          "jad_id": "jad_author__9",
          "gnd_url": "https://d-nb.info/gnd/118828851",
          "notes": ""
        }
      ],
      "manuscripts": [
        {
          "id": 5,
          "value": "St.Gen., MS 1423"
        },
        {
          "id": 25,
          "value": "BNF, Latin 3301C"
        }
      ],
      "title": "Sermones",
      "genre": {
        "id": 14726,
        "value": "Sermons",
        "color": "darker-pink"
      },
      "not_before": "1140",
      "not_after": "1160",
      "written_date": "mid 12",
      "notes": "",
      "notes__author": "",
      "institutional_context": [
        {
          "id": 1,
          "order": "1.00000000000000000000",
          "name": "University of Paris",
          "jad__id": "jad_institutional_context__1",
          "part_of": [
            {
              "id": 16,
              "order": "16.00000000000000000000",
              "name": "French schools",
              "jad__id": "jad_institutional_context__16",
              "part_of": []
            }
          ]
        }
      ],
      "published_edition": [
        {
          "id": 2,
          "order": "2.00000000000000000000",
          "name": "Patrologia Latina",
          "jad_id": "jad_sources_occurrences__2",
          "digi_url": "https://mlat.uzh.ch/browser?path=/38"
        }
      ]
    }
  ],
  "position_in_ms": "",
  "sources_used": [],
  "keywords": [],
  "part_of_cluster": [],
  "authority_discourse": 0,
  "liturgical_references": [
    {
      "id": 10,
      "value": "In litania maiore"
    }
  ],
  "occurrence_found_in": [
    {
      "id": 2,
      "value": "Patrologia Latina"
    }
  ],
  "author_lookup": [
    {
      "ids": {
        "database_table_3498": 9,
        "database_table_3499": 9
      },
      "value": "Petrus, Comestor"
    }
  ],
  "prev": "jad_occurence__56.html",
  "next": "jad_occurence__58.html",
  "view_label": "destructionem urbis Jerusalem factam per Romanos; supervenit Romanus exercitus"
}