{
  "id": 3,
  "order": "3.00000000000000000000",
  "passage": "Titus Judaea capta et Jerosolymis subversis; secundum annum Vespasiani, quando urbis excidium factum est; novissimam Jerosolymorum eversionem; aedificatione templi sub Salomone usque ad novissimam ejus ruinam, quae sub Vespasiano facta est",
  "jad_id": "jad_occurence__3",
  "language": {
    "id": 14729,
    "value": "Latin",
    "color": "dark-yellow"
  },
  "manuscript": [],
  "position_in_work": "B1, Ch16",
  "position_in_work_url": "",
  "text_paragraph": "Post Agrippam patrem regnum Judaeae tenentem annis sex filius ejus Agrippa a Claudio substituitur in regnum, quod tenuit annis viginti sex, hoc est, usque ad secundum annum Vespasiani, quando urbis excidium factum est. Qualiter autem Josephus de hoc narret (Lib. XX Antiq., cap. 13), hoc in loco ponendum esse censuimus. Claudius, inquit, Agrippam filium Agrippae Judaeorum regem constituit; Flentem [Cuspium Fadum] p. 1222A | vero totius provinciae, Samariae quoque, Galilaeae et regionis quae dicitur trans Jordanem, procuratorem misit. Et post pauca addidit haec: Inflammatur autem et seditio acerbissima a pontificibus adversum sacerdotes et primos plebis Jerosolymorum, quorum singuli conquerentes inducunt [turbas] perditorum, juvenum et novis legibus gaudentium, et quisque eorum videbatur esse princeps. Et conferentes semetipsos ad lites, alterutris derogabant et se lapidibus obruebant, nec quisquam erat qui coerceret: sed agebantur omnia tanquam in urbe non habente rectorem. Igitur pontifices in tantam venere penuriam, ut, servis suis ad areas missis, invaderent decimas quae sacerdotibus debebantur; accidebat ut nonnulli ex minoribus sacerdotibus, quorum alimoniae p. 1222B | direptae fuerant, inedia deperirent: ita seditionum violentia jus fasque confuderat. Item post pauca subjungit et hoc: nonnunquam autem et in media civitate concurrentes se trucidabant; praecipue in diebus festis, sicarii plebibus admisti, occultatis pugionibus oberrantes, ut quisque designatus eis, si cominus incederet, eum perimebant, et arte nefaria cum corruisset is quem occulto vulnere straverunt, tumide ipsi percussores velut indignari se simulabant adversus eos qui hoc in media urbe committerent; atque hoc modo occulta eorum facinora permanebant, et primum omnium ab iis Jonathas pontifex interficitur, post illum quamplurimi jugulantur, ut jam ita ipsis mortibus esset gravior metus mortis, dum unusquisque quasi in procinctu semper positus, p. 1222C | per momenta singula speraret interfici. Cum autem Claudius, annis quatuordecim in imperio expletis, mensibus septem, diebus viginti octo, defunctus est, accepit imperium [Nero], quod tenuit annis quatuordecim, mensibus septem, et diebus viginti octo. Hujus secundo anno Festus Judaeae procurator successit Felici, a quo Paulus Romam vinctus mittitur, biennium in libera manens custodia (Act. XXV). Post haec ad praedicandum dimittitur, necdum Nerone in tanta erumpente scelera, quanta de eo narrant historiae; Jacob frater Domini cum triginta annis Jerosolymorum rexisset Ecclesiam (Act. XII), septimo Neronis anno trucidatur a Judaeis, vindicantibus in illo quod Paulum interficere nequiverunt. Festo magistratui Judaeae successit Albinus, p. 1222D | Albino Florus, cujus luxuriam et avaritiam caeteraque flagitia non ferentes Judaei, contra Romanos rebellaverunt; adversum quos Vespasianus, magister militiae, transmissus plurimas urbes Judaeae cepit. Nero primus super omnia scelera sua et Christianos persequitur, quorum ex numero Romae Petrum cruce, Paulum occidit gladio. Hic jure militari nihil omnino ausus, Britanniam pene amisit. Nam duo sub ea nobilissima oppida illic capta atque eversa sunt. Denique vero cum a senatu quaereretur ad poenam, e palatio fugiens, ad quartum Urbis milliarium, in suburbano liberti sui, inter Salariam et Numentanam viam, semet interfecit, aetatis trigesimo secundo, atque in eo omnis Augusti familia consumpta est. p. 1223A | Post Neronem vero Galba in Iberia, Vitellius in Germania, et Otho Romae imperium arripuerunt: Galba septimo mense imperii sui in medio Romanae urbis foro capite truncatur; Vespasianus duobus praeliis superatos Judaeos ad necem compulit; Otho, tertio regni sui mense, venatum [apud Bebriacum] propria manu occubuit; Vitellius a Vespasiani ducibus in Tiberim projicitur. Romanorum septimus regnavit Vespasianus annis octo, mensibus undecim, diebus viginti duobus, qui apud Judaeos imperator ab exercitu appellatus, et bellum cito filio commendans Romam per Alexandriam proficiscitur. Cujus secundo anno Titus Judaea capta et Jerosolymis subversis, sexcenta millia virorum interfecit. Josephus vero sciens affirmat sexcenta [undecies centena] millia p. 1223B | virorum gladio et fame periisse, et alia centum millia captivorum publice venundata. Ut autem tanta p. 1224A | multitudo Jerosolymis reperiretur causam Azymorum fuisse refert, ob quae ex omni gente Judaei ad templum confluentes, urbe quasi carcere sunt reclusi: oportebat enim in iisdem diebus Paschae eos interfici, in quibus Salvatorem crucifixerunt. Colligitur autem omne tempus in secundum annum Vespasiani et novissimam Jerosolymorum eversionem, a decimo quinto anno Tiberii Caesaris, et ab exordio evangelicae praedicationis anni quadraginta duo. A captivitate autem quam ab Antiocho perpessi sunt, anni ducenti triginta octo [novem]. Porro Darii secundo anno, sub quo rursum templum aedificatum est, anni quingenti nonaginta. A prima autem aedificatione templi sub Salomone usque ad novissimam ejus ruinam, quae sub Vespasiano facta est, anni p. 1224B | quingenti nonaginta mille ducenti [anni undecies centeni et duo]",
  "note": "",
  "explicit_contemp_ref": "",
  "biblical_references": [],
  "Author": [
    {
      "id": 5,
      "value": "Hrabanus, Maurus"
    }
  ],
  "work": [
    {
      "id": 10,
      "order": "10.00000000000000000000",
      "name": "Commentary Maccabees ",
      "jad_id": "jad_work__10",
      "author": [
        {
          "id": 5,
          "order": "5.00000000000000000000",
          "name": "Hrabanus, Maurus",
          "jad_id": "jad_author__5",
          "gnd_url": "https://d-nb.info/gnd/118553909",
          "notes": null
        }
      ],
      "manuscripts": [],
      "title": "Commentary Maccabees",
      "genre": {
        "id": 14727,
        "value": "Commentary",
        "color": "darker-green"
      },
      "not_before": null,
      "not_after": null,
      "written_date": "",
      "notes": "",
      "notes__author": "",
      "institutional_context": [],
      "published_edition": [
        {
          "id": 2,
          "order": "2.00000000000000000000",
          "name": "Patrologia Latina",
          "jad_id": "jad_sources_occurrences__2",
          "digi_url": "https://mlat.uzh.ch/browser?path=/38"
        }
      ]
    }
  ],
  "position_in_ms": null,
  "sources_used": [],
  "keywords": [],
  "part_of_cluster": [],
  "authority_discourse": 0,
  "liturgical_references": [],
  "occurrence_found_in": [
    {
      "id": 2,
      "value": "Patrologia Latina"
    }
  ],
  "author_lookup": [
    {
      "ids": {
        "database_table_3498": 5,
        "database_table_3499": 10
      },
      "value": "Hrabanus, Maurus"
    }
  ],
  "prev": "jad_occurence__29.html",
  "next": "jad_occurence__30.html",
  "view_label": "Titus Judaea capta et Jerosolymis subversis; secundum annum Vespasiani, quando urbis excidium factum est; novissimam Jerosolymorum eversionem; aedificatione templi sub Salomone usque ad novissimam ejus ruinam, quae sub Vespasiano facta est"
}